const CARDS = [
    { 
        card: "Аркан Император",
        description: "Если Император выпадает женщине, это может говорить о наличии у нее сильного покровителя-мужчины, или что она испытывает сильное (положительное) влияние мужчины более старшего возраста. Появление Императора может говорить о том, что пора готовиться к свадьбе – существующие отношения располагают к этому. Также он выпадает счастливым семейным парам, что уже прожили немало лет в браке, и их отношения доказали свою прочность.",
        imgFile: "imperator"
    },
    { 
        card: "Аркан Императрица",
        description: "Человеку, которому выпала эта карта, стоит положиться на судьбу. Пусть все события идут своим ходом, главное, спокойно воспринимать происходящее. У Императрицы невероятная энергетика, а значит, все дела, которые просто лежали мертвым грузом, вдруг неожиданно проснутся, и дадут новые сильные побеги. Под покровительством этой карты все дела будут успешными.",
        imgFile: "imperatrica"
    },
    { 
        card: "Аркан Колесница",
        description: "В жизни происходит заметный скачок вперед. Человек способен преодолевать препятствия, у него появляется уверенность в себе и собственных силах. Благодаря раскладу этой карты, человек может совершить масштабные действия, как в профессиональной деятельности, так и на личном фронте.",
        imgFile: "kolesnica"
    },
    { 
        card: "Аркан Колесо фортуны",
        description: "Все что будет происходить с человеком под воздействием этой карты – это не случайно. Только вот изменить ситуацию человеку не дано. Он обязательно почувствует на себе силу этой карты, под ее воздействием он будет отличаться заразительной легкостью, храбростью, активностью, жизнерадостностью и непредсказуемостью. Жизнь становится интересной и насыщенной.",
        imgFile: "koleso-fortuny"
    },   
    { 
        card: "Аркан Маг",
        description: "Карата Мага говорит о том, что в настоящее время стоит ожидать успеха. Для этого будет все – и максимальная безопасность, и благоприятные условия. Маг дает понять, что появилась отличная возможность – сделать задуманное реальным. Человек сам поймет, в какой деятельности он сможет проявить свои активные действия, и возьмет инициативу в руки.",
        imgFile: "mag"
    },  
    { 
        card: "Аркан Отшельник",
        description: "Аркан нередко указывает на необходимость уединения – возможность разобраться в себе приведет к улучшению жизненной ситуации в ближайшем будущем.",
        imgFile: "otshelnik"
    },
    { 
        card: "Аркан Шут",
        description: "Карта в прямом положении символизирует необходимость принятия спонтанных решений. Если она вытягивается для характеристики определенного человека, то, скорее всего, он не хочет, чтобы о нем знали слишком много. Перевернутый Шут может свидетельствовать о беспорядочных любовных связях и о хаосе, неопределенности в личной жизни.",
        imgFile: "shut"
    },
    { 
        card: "Аркан Сила",
        description: "Сила отрицает примитивное сдерживание своих «черных сторон», призывая расправиться с ними раз и навсегда при помощи высоких моральных устремлений. Она может указывать и на необходимость от чего-то отказаться ради того, чтобы обрести нечто лучшее.",
        imgFile: "sila"
    },
    { 
        card: "Аркан Влюбленные",
        description: "У человека в жизни произойдет внутриличностный конфликт между умом и сердцем. Ему будет сложно делать выбор, он будет находиться на распутье. Под воздействием этой карты, человек ведет себя безответственно, он не способен принимать искренние и честные решения. Тем самым, провоцирует своими действиями себя на несчастье и провал. Его планам и целям – никогда не сбыться, они нереалистичные.",
        imgFile: "vlublennye"
    },
    { 
        card: "Аркан Жрица",
        description: "Человек становится более уверенным в себе, у него появляется интуиция, понимание, глубокое сознание. И даже те знания, которые ему давно известны, могут помочь в решении появившихся проблем.",
        imgFile: "zhrica"
    },
    { 
        card: "Аркан Верховный жрец",
        description: "Вы, несомненно, многое знаете, вы достигли некоего положения, но не стоит путать гордость и гордыню, не нужно останавливаться на достигнутом, зацикливаться, это может привести вас к фанатизму.",
        imgFile: "zhrec"
    }
];